<?php return array(
	'chelp pending tasks widget' => 'Това меню показва твоите незавършени задачи. Можеш да преглеждаш само незавършени задачи асоциирани с теб или да промениш това, като пренастроиш твоите настройки на Общ преглед.',
	'chelp documents widget' => 'Това меню показва последните документи в избраното работно пространство.',
	'chelp active tasks widget' => 'Това меню показва твоите активни задачи и задачи на пауза.',
	'chelp late tasks widget' => 'Това меню показва твоите закъснели задачи и ключови събития, както и тези изтичащи днес, подредени по дата на изтичане.',
	'chelp calendar widget' => 'Това меню показва събитията за текущата седмица, изтичащи задачи и ключови събития. Можете да създадете ново събитие като кликнете върху ден от календара.',
	'chelp comments widget' => 'Това меню показва последни коментари за обекти в текущото работно пространство.',
	'chelp dashboard info widget' => 'Това меню показва информация за текущото работно пространство, включително потребители с достъп, асоциирани контакти и т.н.',
	'chelp emails widget' => 'Това меню показва последни имейли класифицирани в текущото работно пространство.',
	'chelp messages widget' => 'Това меню показва последни бележки за избраното работно пространство.',
	'chelp active tasks panel' => 'Всички твои активни задачи са показани по-долу, без значение от текущото работно пространство. Този панел предлага също и възможността за поставяне на задача на пауза, последващо възобновяване на работа по нея и затварянето и, когато е завършена.',
	'chelp general timeslots panel' => 'Този панел показва периоди директно асоциирани с работно пространство.',
	'chelp personal account' => 'Това е твоя персонален профил.<br/>Тук можеш да актуализираш твоя профил и аватар, да смениш паролата си и да редактираш твоите лични настройки.',
	'chelp user account' => 'Това е потребителски профил.',
	'chelp user account admin' => 'Това е потребителски профил.<br/>Като администратор, от тук ти можеш да актуализираш профил и аватар на потребител, да променяш неговата или нейната настройки.',
	'chelp reporting panel' => '<b>Добре дошъл в панела за Справки</b><br/>Можеш да персонализираш справките от различните обекти намиращи се в левия панел.',
	'chelp reporting panel manage' => '<b>Добре дошъл в панела за Справки</b><br/>Можеш да персонализираш справките от различните обекти намиращи се в левия панел.<br/>Допълнително, тъй като притежаваш привилегии за управление, можеш да създаваш и управляваш допълнителни справки за всеки тип обект.',
	'chelp reporting panel manage admin' => '<b>Добре дошъл в панела за Справки</b><br/>Можеш да персонализираш справките от различните обекти намиращи се в левия панел.<br/>Допълнително, тъй като притежаваш привилегии за управление, можеш да създаваш и управляваш допълнителни справки за всеки тип обект. Тези привилегии се настройват за всеки потребител в секция права на потребители.',
	'chelp addfile' => 'Имаш права за качване на файл или уеб линк<br/>
<b> Файл:</b> Позволява ти търсене и качване на всякакъв документ от твоят локален твърд диск.<br/>
<b> Уеб линк:</b> Позволява ти въвеждане на URL на уеб сайт, към който искаш да създадеш референция.<br/>',
	'remove context help' => 'Премахни това помощно съобщение',
	'chelp tasks list welcome' => 'Добре дошъл в панела за задачи',
	'chelp tasks list' => '<br/>Можеш да приложиш един от следните филтри:<br/>
							<b>Създадено от</b>: покажи само задачи, създадени от специфичен потребител или група <br/>
							<b>Завършени от</b>: покажи само задачи, завършени от специфичен потребител или група <br/>
							<b>Възложени на</b>: покажи само задачи, асоциирани със специфичен потребител или група  <br/>
							<b>Възложени от</b>: покажи само задачи, асоциирането на които е извършено от специфичен потребител или група <br/>
							<b>Ключово събитие</b>: покажи само задачи, принадлежащи към специфично ключово събитие<br/>
							<b>Приоритет</b>: покажи само задачи със специфичен приоритет (нисък, нормален, висок) <br/>
							</td><td>
							<br/>Можеш да групираш задачите по следните критерии(освен останалите):<br/>
							<b>Ключово събитие</b>: групирай задачи по специфично ключово събитие  <br/>
							<b>Приоритет</b>: групирай задачи по специфичен приоритет (нисък, нормален, висок) <br/>
							<b>Работно пространство</b>: групирай задачи по специфично работно пространство <br/>',
	'help opt show' => 'Покажи',
	'help opt hide' => 'Скрий',
	'context help messages' => 'Контекстни помощни съобщения ',
	'enable all chelp messages' => 'За активиране на всички контекстни съобщения затворени ръчно',
	'enable all chelp messages click' => 'кликни тук',
	'help manual' => 'Помощен наръчник',
	'about us' => 'За нас',
	'success enable all context help' => 'Контекстната помощ е успешно отворена отново.',
	'success enable context help' => 'Контекстната помощ е успешно отворена.',
	'success disable context help' => 'Контекстната помощ е успешно затворена.',
	'how to purchase' => 'Как да купя',
	'how to purchase desc' => 'Информация за нашите различни планове и изгоди',
	'add ticket' => 'Добави нов билет за поддръжка',
	'add ticket desc' => 'За да получиш персонализирана помощ за Фенг Офис',
); ?>
