<?php

// Return array of langs
return array(
    'chelp pending tasks widget' => 'このウィジェットは未完了のタスクを表示します。あなたが担当する未完了のタスクだけ表示できます。また、ダッシュボードのオプションにアクセスして設定を変更できます。',
    'chelp documents widget' => 'このウィジェットは選択したワークスペースの最近のドキュメントを表示します。',
    'chelp active tasks widget' => 'このウィジェットはあなたの活動中と停止中のタスクを表示します。',
    'chelp late tasks widget' => 'このウィジェットはあなたの遅れているタスクとマイルストーンを、期日が今日に迫っている順に表示します。',
    'chelp calendar widget' => 'このウィジェットは今週のイベント、タスクとマイルストーンの期日を表示します。日をクリックして新しいイベントを作成できます。',
    'chelp comments widget' => 'このウィジェットは現在のワークスペースの最近のコメントを表示します。',
    'chelp dashboard info widget' => 'このウィジェットは現在のワークスペースの情報を、ワークスペースを利用できるユーザー、登録されている連絡先などを含めて表示します。',
    'chelp emails widget' => 'このウィジェットは現在のワークスペースに分類された最近のメールを表示します。',
    'chelp messages widget' => 'このウィジェットは選択しているワークスペースにある最近のノートを表示します。',

    'chelp active tasks panel' => '現在のワークスペースによらずに、活動状態のタスクを以下に表示します。また、このパネルはタスクの一時停止、再開を行ったり、終わったときに完了に設定するといったことができます。',
    'chelp general timeslots panel' => 'このパネルは、ワークスペースに直接割り当てられた時間枠を表示します。',

    'chelp personal account' => 'これはあなたの個人アカウントです。<br />この表示からプロフィールやアバターの更新、パスワードの変更、個人設定の編集ができます。',
    'chelp user account' => 'これはユーザーアカウントです。',
    'chelp user account admin' => 'これはユーザーアカウントです。<br />管理者なのでユーザーのプロフィールやアバターの更新、ユーザーのパスワードの変更、ユーザーの個人設定の編集を、この表示から実行できます。',

    'chelp reporting panel' => '<b>レポートパネルへようこそ</b><br />左のパネルに配置された様々なオブジェクトからレポートをカスタマイズできます。',
    'chelp reporting panel manage' => '<b>レポートパネルへようこそ</b><br />左のパネルに配置された様々なオブジェクトからレポートをカスタマイズできます。<br />あなたにはレポートの管理の特権もあるので、それぞれのオブジェクトのタイプに応じてカスタマイズしたレポートの作成と管理も行えます。',
    'chelp reporting panel manage admin' => '<b>レポートパネルへようこそ</b><br />左のパネルに配置された様々なオブジェクトからレポートをカスタマイズできます。<br />あなたにはレポートの管理の特権もあるので、それぞれのオブジェクトのタイプに応じてカスタマイズしたレポートの作成と管理もを行えます。これらの特権はユーザー権限のセクションで各ユーザーに設定できます。',

    'chelp addfile' => 'ファイルをアップロードするか、ウェブのリンクを付加するかの選択子があります。<br/>
<b>ファイル:</b> ローカルのハードディスクから、どのようなドキュメントでも検索してアップロードできます。<br />
<b>ウェブリンク:</b> 参照の対象にしたいウェブサイトのリンクを入力できます。<br />',

    'remove context help' => 'このヘルプメッセージを削除',

    'chelp tasks list welcome' => 'タスクパネルへようこそ!',

    'chelp tasks list' => '<br/>以下のフィルタから1つを適用できます:<br />
<b>作成者</b>: 特定のユーザーやグループが作成したタスクだけを表示<br />
<b>完了者</b>: 特定のユーザーやグループが完了にしたタスクだけを表示<br />
<b>担当</b>: 特定のユーザーやグループが担当しているタスクだけを表示<br />
<b>担当指定者</b>: 特定のユーザーやグループが担当者を設定したタスクだけを表示<br />
<b>マイルストーン</b>: 特定のマイルストーンに属するタスクだけを表示<br />
<b>優先度</b>: 特定の優先度(低、通常、高)のタスクだけを表示<br/>
</td>
<td>
<br/>以下の基準に従って(数ある中から)タスクをグループ化できます:<br />
<b>マイルストーン</b>: 特定のマイルストーンでグループ<br />
<b>優先度</b>: 特定の優先度(低、通常、高)でグループ<br />
<b>ワークスペース</b>: 特定のワークスペースでグループ<br/>',
	
    'help opt show' => '表示',
    'help opt hide' => '非表示',
    'context help messages' => '状況ヘルプのメッセージ',
    'enable all chelp messages' => 'すべての状況ヘルプのメッセージを手動で閉じるようにするには、',
    'enable all chelp messages click' => 'ここをクリック',
    'help manual' => 'ヘルプのマニュアル',
    'about us' => 'Feng Officeについて',
    'success enable all context help' => '状況ヘルプを再び開きました。',
    'success enable context help' => '状況ヘルプを有効にしました。',
    'success disable context help' => '状況ヘルプを無効にしました。',
	'how to purchase' => '購入方法',
	'how to purchase desc' => '他のプランと利点についての情報です。', 
	'add ticket' => '新しいサポートチケットを追加',
	'add ticket desc' => "Feng Officeの個別な助けを得ます。",	
	
); // array

?>
